{
    "productFeature": "คุณสมบัติผลิตภัณฑ์",
    "ERPSupport": "ระบบ ERP",
    "demo": "ขอรับการสาธิต",
    "demo1": "ขอรับการสาธิต",
    "signin": "เข้าสู่ระบบ",
    "bannerLabel": "ระบบบริหารจัดการ ทรัพยากรองค์กร",
    "bannerSubLabel": "สำหรับหน่วยงานภาครัฐ",
    "promote1": "ให้งาน",
    "promote2": "\"บริหารจัดการ\"",
    "promote3": "ทรัพยากรองค์กรของคุณสำเร็จได้ง่าย",
    "promote4": "\"เพียงแค่ปลายนิ้ว\"",
    "partnerTitle": "การันตีโดยกลุ่มบริษัทที่มีประสบการณ์ และดำเนินธุรกิจตามมาตรฐาน ISO, CMMI",
    "Attribute_title": "คุณสมบัติผลิตภัณฑ์",
    "fdt1": "ลายเซ็นดิจิทัล &",
    "fdt2": "เอกสารอิเล็กทรอนิกส์",
    "fdst1": "รองรับการลงนามลายมือชื่อดิจิทัลบนเอกสารอิเล็กทรอนิกส์ทุกประเภท",
    "fdt3": "อนุมัติ",
    "fdt4": "กระบวนการทำงาน",
    "fdst2": "กำหนดสิทธิ์การอนุมัติตามระเบียบและนโยบายขององค์กร",
    "fdt5": "การกระทบยอด",
    "fdt6": "โดยอัตโนมัติ",
    "fdst3": "กระทบยอดบัญชีธนาคารตาม Bank Statement แบบอัตโนมัติ",
    "fdst4": "ส่งอีเมลและแจ้งเตือน กิจกรรมที่ต้องดำเนินการ ตามสิทธิ์ของผู้ใช้งาน",
    "fdt7": "อีเมล &",
    "fdt8": "การแจ้งเตือน",
    "benefit": "ประโยชน์ที่คุณจะได้รับจาก ERP",
    "bdt1": "ลดข้อผิดพลาด",
    "bdt2": "ลดเวลาทำงาน",
    "bdt3": "เพิ่มประสิทธิภาพ",
    "bdt4": "ถูกต้องแม่นยำ",
    "bdt5": "ปลอดภัยมากขึ้น",
    "bdt6": "สนับสนุนการตัดสินใจ",
    "bdt7": "บริการตามมาตรฐาน SLA",
    "bdt8": "รองรับการปรับแต่งระบบ",
    "bdst1": "ในการจัดการและจัดเก็บข้อมูลพร้อมทั้งประมวลผลอัตโนมัติได้อย่างถูกต้อง",
    "bdst2": "ด้วยการเชื่อมโยงข้อมูลแต่ละหน่วยงานจากระบบต่างๆ ของหน่วยงานภาครัฐ ช่วยให้การทำงานเป็นไปอย่างราบรื่น",
    "bdst3": "การทำงานด้วยการเข้าถึงข้อมูลที่ ถูกต้องได้อย่างรวดเร็ว และเชื่อถือได้",
    "bdst4": "ตามเกณฑ์การประเมินผลการปฎิบัติ งานด้านบัญชีของหน่วยงานภาครัฐ",
    "bdst5": "ด้วยการตรวจสอบความปลอดภัยของ ระบบตามมาตรฐานสากลเป็นประจำทุกปี",
    "bdst6": "โดยการนำเสนอข้อมูลแบบ Real Time ให้กับผู้บริหารเพื่อวางแผนยุทธศาสตร์ ของหน่วยงานภาครัฐ",
    "bdst7": "จากทีมงานที่เชียวชาญและมีประสบการณ์ จากการนำระบบขึ้นใช้งานจริงให้กับหน่วยภาครัฐ",
    "bdst8": "ให้เหมาะกับกระบวนการที่เป็นเอกลักษณ์หรือความต้องการเฉพาะธุรกิจ",
    "system_title": "ERP รองรับระบบอะไรบ้าง",
    "sdt1": "กลุ่มวางแผนและบริหารงบประมาณ",
    "sdt1M": "กลุ่มวางแผนและบริหารงบประมาณ",
    "sdt2": "กลุ่มงานพัสดุ",
    "sdt2M": "กลุ่มงานพัสดุ",
    "sdt3": "กลุ่มบัญชีและการเงิน",
    "sdt3M": "กลุ่มบัญชีและการเงิน",
    "sdt4": "ระบบ Dashboard",
    "sdt4M": "ระบบ Dashboard",
    "read_more1": "อ่านเพิ่มเติม",
    "read_more2": "อ่านเพิ่มเติม",
    "read_more3": "อ่านเพิ่มเติม",
    "read_more4": "อ่านเพิ่มเติม",
    "read_less1": "อ่านน้อยลง",
    "read_less2": "อ่านน้อยลง",
    "read_less3": "อ่านน้อยลง",
    "read_less4": "อ่านน้อยลง",
    "Vdo_title": "คุณสมบัติผลิตภัณฑ์เบื้องต้น",
    "Vdo_subtitle": "วางแผนยุทธศาสตร์ ตั้งงบประมาณ เบิกจ่ายและติดตามผล การปฏิบัติงานอย่างเป็นระบบ เชื่อมโยงข้อมูลไปบัญชีอัตโนมัติ ลดความซ้ำซ้อนในการปฏิบัติงาน ใช้งานง่ายผ่านเว็บไซต์ในรูปแบบ Responsive ผู้บริหารเรียกดูรายงานผ่าน Dashboard ได้แบบ realtime",
    "demo2": "ขอรับการสาธิต",
    "promote5": "ให้เราช่วยจัดการวางแผนทรัพยากร",
    "promote6": "องค์กรของคุณ",
    "demo3": "ขอรับการสาธิต",
    "productFeatureMB": "คุณสมบัติผลิตภัณฑ์",
    "ERPSupportMB": "ระบบ ERP",
    "demoMB": "ขอรับการสาธิต",
    "signinMB": "เข้าสู่ระบบ",
    "RV": "ระบบประมาณการรายรับ (RV)",
    "RVST": "ให้การตัดสินใจเป็นเรื่องง่าย ด้วยข้อมูลการคาดการณ์แนวโน้ม รายรับในอนาคต จากการเปรียบเทียบรายได้",
    "PL": "ระบบจัดทำคำของบประมาณ (PL)",
    "PLST1": "จัดทําแผนยุทรศาสตร์และแผนงบประมาณประจําปีได้อย่าง",
    "PLST2": "มีประสิทธิภาพ",
    "PLST3": "ด้วยการรวบรวมข้อมูลกิจกรรมทั้งหมดไว้ที่เดียว",
    "AE": "ระบบติดตามและประเมินผลงานโครงการ (AE)",
    "AEST1": "ติดตามผลการปฏิบัติงาน ผลการใช้จ่ายงบประมาณ พร้อมเข้าถึงข้อมูลได้แบบ ",
    "AEST2": "เรียลไทม์",
    "AEST3": " ทุกที่ ทุกเวลา ทุกอุปกรณ์",
    "BG": "ระบบควบคุมงบประมาณ (BG)",
    "BGST1": "ติดตาม และควบคุมการเบิกใช้งบประมาณ",
    "BGST2": "ได้อย่างมีประสิทธิภาพ โปร่งใส และสามารถตรวจสอบได้",
    "PO": "ระบบจัดซื้อจัดจ้าง (PO)",
    "POST1": "จัดทำใบขอซื้อ/ขอจ้าง เอกสารสั่งซื้อ/สั่งจ้าง และเอกสารตรวจรับ การซื้อจ้าง และมีการส่งข้อมูลไปให้ระบบการเงินโดยอัตโนมัติ",
    "POST2": "ลดความซ้ำซ้อน",
    "POST3": "ในการทํางาน",
    "IN": "ระบบคลังวัสดุ (IN)",
    "INST1": "จัดการคลังสินค้าแบบ",
    "INST2": "Multi-warehouse",
    "INST3": "คำนวณต้นทุนอัตโนมัติ มีฟังก์ชันในการเบิกจ่ายโอนย้ายและมีรายงานสต็อกการ์ดรวมถึงรายงานเพื่อช่วยในการตรวจนับวัสดุที่สามารถตรวจสอบผ่านระบบได้ตลอดเวลา",
    "FA": "ระบบสินทรัพย์ (FA)",
    "FAST1": "บริหารจัดการความเคลื่อนไหวทรัพย์สิน ตั้งแต่การรับ การโอนย้าย การตรวจนับ และการตัดจำหน่ายทรัพย์สิน ได้อย่างมีประสิทธิภาพ ทั้งสามารถตรวจสอบทรัพย์สินประจําปีโดยการ",
    "FAST2": "Scan QR Code",
    "FAST3": " ทำให้สามารถตรวจสอบได้อย่างถูกต้องและแม่นยำ",
    "Dashboard_ST1": "คอยรวบรวมข้อมูลด้านต่าง ๆ มาสรุปและนำเสนอใน",
    "Dashboard_ST2": "รูปแบบกราฟ",
    "Dashboard_ST3": "ให้เห็นภาพรวมการทำงานของธุรกิจ ที่ช่วยสนับสนุนในการตัดสินใจ สําหรับผู้บริหาร",
    "FN": "ระบบการเงินรับ-จ่าย (FN)",
    "FNST1": "",
    "FNST2": "รับง่าย ",
    "FNST3": "เชื่อมโยงข้อมูลเพื่อรับเงินได้รวดเร็ว พร้อมส่งอีเมล์ใบเสร็จรับเงิน อิเล็กทรอนิคส์ให้ผู้ชำระเงินได้ทันที ",
    "FNST4": "จ่ายคล่อง",
    "FNST5": "ส่งอีเมล์แจ้งเตือนเจ้าหนี้ทันทีเมื่อยืนยันการโอนเงินทั้งยังสามารถ พิมพ์เช็ค หนังสือรับรองหักภาษี ณ ที่จ่าย รวมถึงรายงานต่าง ๆ ที่จําเป็น ในการทํางานของส่วนงานการเงินได้",
    "AV": "ระบบลูกหนี้เงินยืมทดรอง (AV)",
    "AVST1": "ออกสัญญายืมเงินพร้อม",
    "AVST2": "ลายเซ็นอิเล็กทรอนิคส์",
    "AVST3": "ของผู้ที่เกี่ยวข้อง ส่งอีเมล์แจ้งเตือนและติดตามให้ส่งใช้เงินยืมได้อัตโนมัติ",
    "AP": "ระบบเจ้าหนี้ (AP)",
    "APST1": "เชื่อมโยงข้อมูลการเบิกจ่ายผู้ขาย/เจ้าหนี้ เพื่อควบคุมการเบิกจ่าย และ",
    "APST2": "ติดตามยอดหนี้ได้ตลอดเวลา",
    "APST3": "และสามารถตรวจสอบได้",
    "AR": "ระบบลูกหนี้ (AR)",
    "ARST1": "ช่วยติดตามการชำระเงินของลูกหนี้ หรือร้านค้าตลอดจนจัดการส่ง อีเมล์ใบแจ้งหนี้ให้ลูกค้า",
    "ARST2": "ชำระเงินผ่าน QR Code",
    "ARST3": "ได้อย่างรวดเร็ว และตัดชำระหนี้อัตโนมัติจากรายงาน settlement ของธนาคาร",
    "GL": "ระบบบัญชีแยกประเภท (GL)",
    "GLST1": "เชื่อมโยงข้อมูลทั้งระบบ",
    "GLST2": "เพื่อผ่านรายการเข้าบัญชีแยกประเภท และออกรายงานการเงิน งบดุล งบกำไรขาดทุนตามรอบระยะเวลา ทางบัญชีได้ทันที รวมถึงสามารถกำหนดรูปแบบรายงานทางการเงิน ได้เอง เพื่อตอบสนองความต้องการของผู้บริหารได้อย่างรวดเร็ว",
    "CT": "ระบบบัญชีต้นทุน (CT)",
    "CTST1": "จัดทำบัญชีต้นทุนต่อหน่วยผลผลิตตามเกณฑ์การปันส่วนที่กำหนด ได้เองเพื่อสรุปรายงานต้นทุนมาวิเคราะห์ประสิทธิภาพการปฏิบัติงาน และ",
    "CTST2": " ความคุ้มค่า",
    "CTST3": " ของการใช้งบประมาณ",
    "Company": "บริษัท",
    "About_us": "เกี่ยวกับเรา",
    "help_center": "ศูนย์ช่วยเหลือ",
    "Contact_us": "ติดต่อเรา",
    "support": "การสนับสนุน",
    "terms_condition": "เงื่อนไขและข้อตกลงในการใช้บริการ",
    "News": "อัพเดทข้อมูลข่าวสาร",
    "News_subtitle": "กรอกอีเมลเลยวันนี้เพื่อติดตามสิทธิพิเศษจาก ERP",
    "email": "อีเมล",
    "submit": "ส่งอีเมล",
    "Privacy_Policy": "นโยบายความเป็นส่วนตัว",
    "Cookies_Policy": "นโยบายคุกกี้",
    "company_address": "51/597 หมู่ที่ 7 ตำบลหลักหก อำเภอเมืองปทุมรานี จังหวัดปทุมรานี 12000",
    "BPMG":"กลุ่มวางแผนและบริหารงบประมาณ",
    "PWG":"กลุ่มงานพัสดุ",
    "AFG":"กลุ่มงานบัญชีและการเงิน",
    "OVC":"ตัวอย่างหน้าจอระบบงาน",
    "company_footer":"บริษัท ซอฟต์สแควร์ 1999 จำกัด",
    "quotes":"การเชื่อมต่อทุกกระบวนการในองค์กรด้วย ERP ทำให้การเติบโตเป็นไปได้อย่างยั่งยืน"
    
}